<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Emails Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'greeting' => 'Здравствуйте!',
    'thank_you_subscription' => 'Благодарим вас за подписку на нашу рассылку.',
    'regards' => 'С наилучшими пожеланиями',
    'good_news' => 'Хорошая новость, мы интересны еще одному клиенту!',
    'lets_talk' => 'запросил "Давай поговорим!", пожалуйста, найдите его данные',
    'email' => 'е-мейл',
    'phone' => 'телефон',
    'please_contact' => 'Пожалуйста, свяжитесь с ними как можно скорее.',
    'we_received_message' => 'Мы получили ваше сообщение и хотели бы поблагодарить вас за то, что вы написали нам.',
    'thank_you_subscribe_form' => 'Спасибо за подписку на нашу электронную почту, пожалуйста, проверьте свой почтовый ящик',

];
