<?php

return [

    /*
    |--------------------------------------------------------------------------
    | User Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'greeting' => 'ЗДРАВСТВУЙТЕ,',
    'cabinet' => 'Кабинет',
    'company' => 'Компания',
    'individual' => 'Физическое лицо',
    'edit_profile' => 'РЕДАКТИРОВАТЬ ПРОФИЛЬ',
    'sign_out' => 'Выйти из профиля',
    'log_in' => 'Вход',
    'purchase_history' => 'ИСТОРИЯ ЗАКАЗОВ',
    'favorites' => 'ИЗБРАННОЕ',
    'total_purchase' => 'ВСЕГО ПРИОБРЕТЕНО НА:',
    'total_saved' => 'ВСЕГО СЭКОНОМЛЕНО:',
    'edit' => 'РЕДАКТИРОВАТЬ',
    'trademark' => 'Торговая марка',
    'legal_name' => 'Юридическое название',
    'name' => 'Имя',
    'new_psw' => 'Новый пароль',
    'repeat_psw' => 'Повторите пароль',
    'email' => 'Эл. Почта',
    'psw' => 'Пароль',
    'forgot_psw' => 'Забыли Пароль?',
    'register' => 'Регистрация',
    'sub_application' => 'Отправить заявку',
    'phone' => 'Номер телефона',
    'order' => 'Заказать',

];
